const Data = [
  {
    title: 'Intro',
    path: '/intro',
  },
  {
    title: 'Yes or No, Really?',
    path: '/yes-or-no-really',
    team: '1Team',
    members: '강예은 , 오상훈, 이다건, 홍누리',
    contents: `<진짜로 ? >는 많은 소셜 미디어가 등장한지 약 20년이 지난 오늘날, 소셜 미디어가 사회에 주는 동조현상이 우리의 사고에 미치는 영향을 짚어보기 위해 기획된 전시이다. 소셜미디어는 현대사회에 가장 빠른 정보를 전달하는 수단이자 동시대에 즉각적으로 반응하는 매체이다. 
하지만 스마트해진 사회에서 우리는 과연 정말로 스마트해졌을까요? 지식의 깊이보다는 효율성과 속도를 더 중요하게 여기고 우리에게서 생각할 기회를 빼앗고 있는 것은 아닐까요? 그리고 모두가 YES할때, 당신은 NO라고 외칠 수 있습니까? <진짜로?>는 이러한 사회현상에 주목하여 각색한 동화로 "동조 현상"을 표현한다.`,
  },
  {
    title: 'Rainbow Reflection',
    path: '/rainbow-reflection',
    team: '2Team - 팀 성시경',
    members: '박성훈 , 이시언, 하경민',
    contents: `
      <진짜로 ? >는 많은 소셜 미디어가 등장한지 약 20년이 지난 오늘날, 소셜 미디어가 사회에 주는 동조현상이 우리의 사고에 미치는 영향을 짚어보기 위해 기획된 전시이다. 소셜미디어는 현대사회에 가장 빠른 정보를 전달하는 수단이자 동시대에 즉각적으로 반응하는 매체이다. 
하지만 스마트해진 사회에서 우리는 과연 정말로 스마트해졌을까요? 지식의 깊이보다는 효율성과 속도를 더 중요하게 여기고 우리에게서 생각할 기회를 빼앗고 있는 것은 아닐까요? 그리고 모두가 YES할때, 당신은 NO라고 외칠 수 있습니까? <진짜로?>는 이러한 사회현상에 주목하여 각색한 동화로 "동조 현상"을 표현한다.
    `,
  },
  {
    title: 'Momo',
    path: '/momo',
    team: '3Team',
    members: '김지혜, 권경림, 김나영',
    contents: `<MOMO>는 “Melody Of Mind-Opening”의 약자로 내면을 향한 새로운 여정을 담은 작품입니다. SNS의 시각적 자극에서 벗어나 마음의 소리에 귀를 기울이는 기회를 제공합니다.
주인공 모모는 관람자의 마음 속 고민을 음악으로 표현하는 특별한 능력을 가지고 있습니다. 관람자는 모모와 말로 대화하며 내면 속 멜로디에 귀 기울이는 시간을 통해서, 자신을 다시 발견하고 타인에 대한 청각적 공감을 이끌어냅니다. 이를 통해 우리 모두에게 더 나은 세상을 만들 수 있다는 희망을 안겨줍니다.
`,
  },
  {
    title: 'Happy Box',
    path: '/happy-box',
    team: '4Team',
    members: '김준희, 김나연, 황성모',
    contents: `
      세계적인 문제 마약.
‘연예인 00, 마약 혐의’, ’청소년 마약 노출..’ 등 인터넷 기사에 자주 언급되고 있는 이슈로 더 이상 대한민국도 안전하지 않습니다. Happy box를 열기로 결심한 순간, 당신은 되돌릴 수 없습니다. 그저 처음과 점점 멀어지는 모습을 바라볼 뿐이죠. 하지만 당신은 이제 알았습니다. 

그 결정이 초래할 미래를요. 우리는 당신이 올바른 선택을 하길 바랍니다.
황홀함에 가려 당신의 일상과 목숨을 위협하고 있는 Happy box.
한번 여는 순간 끊임없이 당신을 유혹할 것입니다. 그래도 여시겠습니까?
    `,
  },
  {
    title: 'Paranormal Sapiens',
    path: '/paranormal-sapiens',
    team: '5Team',
    members: '이은진, 오상훈, 박영채, 홍채영',
    contents: `
      운명의 상대를 기다리는 당신, 파라노말 사피엔스에 오신 것을 환영합니다! 파라노말 사피엔스는 '정상적인 당신'의 '정상적인 결혼'을 위해 최선을 다하는, 세상에서 가장 정상적인 결혼정보회사입니다. 돈이 없어도, 학벌이 좋지 않아도, 외모가 준수하지 않아도 이젠 걱정하지 마세요! 당신은 당사의 새로운 정상성 ‘파라노말’에 부합하는 사람이므로, 최고의 정상성을 자랑하는 신랑 신붓감이 될 수 있답니다.
파라노말 사피엔스는 끊임없는 노력을 통해 당신의 결혼을 가장 정상적으로 만들어드릴 것을 약속합니다. 지금 파라노말 사피엔스에 가입하여 정상적인 사랑과 전형적인 행복을 찾아보세요!
    `,
  },
]

export default Data
